const INVITATION = "Добро пожаловать в базу фильмов. Начать работу сейчас?"; 
const  MENU = "Выберите цифру команды:\n1. Добавить - 1\n2. Удалить - 2\n3. Показать базу - 3\n4. Справка - 4\n5. Выйти - 5"; 
const INPUT_FILM ="Введите фильм (название и год через пробел)."; 
const INCORRECT_INPUT = "Некорректные данные"; 
const CM_NOT_FOUND ="Команда не найдена"; 
const CM_INFO = "Добавить(1) - добавить фильм в базу фильмов\nУдалить(2) - удалить фильм из базы фильмов\nПоказать базу(3) - вывести на экран все фильмы в базе\nСправка(4) - основная информация о командах\nВыйти(5) - выход из программы"; 
const YEAR = 1895; 